;TORSO
[chaosagent_Torso_KV_M X2BodyPartTemplate]
DisplayName="混沌代理人 身体"

[chaosagent_Torso_LPL_M X2BodyPartTemplate]
DisplayName="混沌代理人 身体"

[chaosagent_Torso_MPL_M X2BodyPartTemplate]
DisplayName="混沌代理人 身体"

[chaosagent_Torso_HPL_M X2BodyPartTemplate]
DisplayName="混沌代理人 身体"

[chaosagent_Torso_LPO_M X2BodyPartTemplate]
DisplayName="混沌代理人 身体"

[chaosagent_Torso_MPO_M X2BodyPartTemplate]
DisplayName="混沌代理人 身体"

[chaosagent_Torso_HPO_M X2BodyPartTemplate]
DisplayName="混沌代理人 身体"

;TORSO WOTC
[chaosagent_Torso_Reaper X2BodyPartTemplate]
DisplayName="混沌代理人 身体"

[chaosagent_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="混沌代理人 身体"

[chaosagent_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="混沌代理人 身体"

[chaosagent_Torso_Templar X2BodyPartTemplate]
DisplayName="混沌代理人 身体"

[chaosagent_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="混沌代理人 身体"

[chaosagent_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="混沌代理人 身体"

[chaosagent_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="混沌代理人 身体"

[chaosagent_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="混沌代理人 身体"

[chaosagent_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="混沌代理人 身体"

;ARMS
[chaosagent_Arms_KV_M X2BodyPartTemplate]
DisplayName="混沌代理人 手臂"

[chaosagent_Arms_LPL_M X2BodyPartTemplate]
DisplayName="混沌代理人 手臂"

[chaosagent_Arms_MPL_M X2BodyPartTemplate]
DisplayName="混沌代理人 手臂"

[chaosagent_Arms_HPL_M X2BodyPartTemplate]
DisplayName="混沌代理人 手臂"

[chaosagent_Arms_LPO_M X2BodyPartTemplate]
DisplayName="混沌代理人 手臂"

[chaosagent_Arms_MPO_M X2BodyPartTemplate]
DisplayName="混沌代理人 手臂"

[chaosagent_Arms_HPO_M X2BodyPartTemplate]
DisplayName="混沌代理人 手臂"

;ARMS WOTC
[chaosagent_Arms_Reaper X2BodyPartTemplate]
DisplayName="混沌代理人 手臂"

[chaosagent_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="混沌代理人 手臂"

[chaosagent_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="混沌代理人 手臂"

[chaosagent_Arms_Templar X2BodyPartTemplate]
DisplayName="混沌代理人 手臂"

[chaosagent_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="混沌代理人 手臂"

[chaosagent_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="混沌代理人 手臂"

[chaosagent_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="混沌代理人 手臂"

[chaosagent_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="混沌代理人 手臂"

[chaosagent_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="混沌代理人 手臂"

;LEGS
[chaosagent_Legs_KV_M X2BodyPartTemplate]
DisplayName="混沌代理人 腿"

[chaosagent_Legs_LPL_M X2BodyPartTemplate]
DisplayName="混沌代理人 腿"

[chaosagent_Legs_MPL_M X2BodyPartTemplate]
DisplayName="混沌代理人 腿"

[chaosagent_Legs_HPL_M X2BodyPartTemplate]
DisplayName="混沌代理人 腿"

[chaosagent_Legs_LPO_M X2BodyPartTemplate]
DisplayName="混沌代理人 腿"

[chaosagent_Legs_MPO_M X2BodyPartTemplate]
DisplayName="混沌代理人 腿"

[chaosagent_Legs_HPO_M X2BodyPartTemplate]
DisplayName="混沌代理人 腿"

;LEGS WOTC
[chaosagent_Legs_Reaper X2BodyPartTemplate]
DisplayName="混沌代理人 腿"

[chaosagent_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="混沌代理人 腿"

[chaosagent_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="混沌代理人 腿"

[chaosagent_Legs_Templar X2BodyPartTemplate]
DisplayName="混沌代理人 腿"

[chaosagent_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="混沌代理人 腿"

[chaosagent_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="混沌代理人 腿"

[chaosagent_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="混沌代理人 腿"

[chaosagent_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="混沌代理人 腿"

[chaosagent_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="混沌代理人 腿"

[chaosagent_Helmets_M X2BodyPartTemplate]
DisplayName="混沌代理人 头"














;TORSO
[chaosorigin_Torso_KV_M X2BodyPartTemplate]
DisplayName="混沌散播者 身体"

[chaosorigin_Torso_LPL_M X2BodyPartTemplate]
DisplayName="混沌散播者 身体"

[chaosorigin_Torso_MPL_M X2BodyPartTemplate]
DisplayName="混沌散播者 身体"

[chaosorigin_Torso_HPL_M X2BodyPartTemplate]
DisplayName="混沌散播者 身体"

[chaosorigin_Torso_LPO_M X2BodyPartTemplate]
DisplayName="混沌散播者 身体"

[chaosorigin_Torso_MPO_M X2BodyPartTemplate]
DisplayName="混沌散播者 身体"

[chaosorigin_Torso_HPO_M X2BodyPartTemplate]
DisplayName="混沌散播者 身体"

;TORSO WOTC
[chaosorigin_Torso_Reaper X2BodyPartTemplate]
DisplayName="混沌散播者 身体"

[chaosorigin_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="混沌散播者 身体"

[chaosorigin_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="混沌散播者 身体"

[chaosorigin_Torso_Templar X2BodyPartTemplate]
DisplayName="混沌散播者 身体"

[chaosorigin_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="混沌散播者 身体"

[chaosorigin_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="混沌散播者 身体"

[chaosorigin_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="混沌散播者 身体"

[chaosorigin_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="混沌散播者 身体"

[chaosorigin_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="混沌散播者 身体"

;ARMS
[chaosorigin_Arms_KV_M X2BodyPartTemplate]
DisplayName="混沌散播者 手臂"

[chaosorigin_Arms_LPL_M X2BodyPartTemplate]
DisplayName="混沌散播者 手臂"

[chaosorigin_Arms_MPL_M X2BodyPartTemplate]
DisplayName="混沌散播者 手臂"

[chaosorigin_Arms_HPL_M X2BodyPartTemplate]
DisplayName="混沌散播者 手臂"

[chaosorigin_Arms_LPO_M X2BodyPartTemplate]
DisplayName="混沌散播者 手臂"

[chaosorigin_Arms_MPO_M X2BodyPartTemplate]
DisplayName="混沌散播者 手臂"

[chaosorigin_Arms_HPO_M X2BodyPartTemplate]
DisplayName="混沌散播者 手臂"

;ARMS WOTC
[chaosorigin_Arms_Reaper X2BodyPartTemplate]
DisplayName="混沌散播者 手臂"

[chaosorigin_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="混沌散播者 手臂"

[chaosorigin_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="混沌散播者 手臂"

[chaosorigin_Arms_Templar X2BodyPartTemplate]
DisplayName="混沌散播者 手臂"

[chaosorigin_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="混沌散播者 手臂"

[chaosorigin_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="混沌散播者 手臂"

[chaosorigin_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="混沌散播者 手臂"

[chaosorigin_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="混沌散播者 手臂"

[chaosorigin_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="混沌散播者 手臂"

;LEGS
[chaosorigin_Legs_KV_M X2BodyPartTemplate]
DisplayName="混沌散播者 腿"

[chaosorigin_Legs_LPL_M X2BodyPartTemplate]
DisplayName="混沌散播者 腿"

[chaosorigin_Legs_MPL_M X2BodyPartTemplate]
DisplayName="混沌散播者 腿"

[chaosorigin_Legs_HPL_M X2BodyPartTemplate]
DisplayName="混沌散播者 腿"

[chaosorigin_Legs_LPO_M X2BodyPartTemplate]
DisplayName="混沌散播者 腿"

[chaosorigin_Legs_MPO_M X2BodyPartTemplate]
DisplayName="混沌散播者 腿"

[chaosorigin_Legs_HPO_M X2BodyPartTemplate]
DisplayName="混沌散播者 腿"

;LEGS WOTC
[chaosorigin_Legs_Reaper X2BodyPartTemplate]
DisplayName="混沌散播者 腿"

[chaosorigin_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="混沌散播者 腿"

[chaosorigin_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="混沌散播者 腿"

[chaosorigin_Legs_Templar X2BodyPartTemplate]
DisplayName="混沌散播者 腿"

[chaosorigin_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="混沌散播者 腿"

[chaosorigin_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="混沌散播者 腿"

[chaosorigin_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="混沌散播者 腿"

[chaosorigin_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="混沌散播者 腿"

[chaosorigin_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="混沌散播者 腿"

[chaosorigin2_Helmets_M X2BodyPartTemplate]
DisplayName="混沌散播者 头"

[chaosorigin3_Helmets_M X2BodyPartTemplate]
DisplayName="混沌散播者 面具 [XCOM 身体]"

[chaosorigin4_Helmets_M X2BodyPartTemplate]
DisplayName="混沌散播者 气管 [XCOM 身体]"
